Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Oeuvres1_bpt6k9905809_corrected_numb_align_l.tmx
Source language: frm
Languages: fr

source: Le ſang qui les fit vaincre, & celuy des Vaincus.
fr: Le sang qui les fit vaincre, et celui des Vaincus.

source: Auſſi bien ce n’eſt pas la premiere injuſtice,
fr: Aussi bien ce n’est pas la première injustice,

source: Dont la Gréce, d’Achille a payé le ſervice.
fr: Dont la Grèce, d’Achille a payé le service.

source: Hector en profita, Seigneur, & quelque jour.
fr: Hector en profita, Seigneur, et quelque jour.

source: Son Fils en pourroit bien profiter à ſon tour.
fr: Son Fils en pourrait bien profiter à son tour.

source: Ainſi la Gréce en vous trouve un Enfant rebelle?
fr: Ainsi la Grèce en vous trouve un Enfant rebelle?

source: Et je n’ay dont vaincu que pour dépendre d’elle?
fr: Et je n’ai donc vaincu que pour dépendre d’elle?

source: Hermione, Seigneur, arreſtera vos coups;
fr: Hermione, Seigneur, arrêtera vos coups;

source: Ses yeux s’oppoſeront entre ſon Pere & vous.
fr: Ses yeux s’opposeront entre son Père et vous.

source: Hermione, Seigneur, peut m’eſtre toujours chere.
fr: Hermione, Seigneur, peut m’être toujours chère.

source: Ie puis l’aimer, ſans eſtre Eſclave de ſon Pere.
fr: Je puis l’aimer, sans être Esclave de son Père.

source: Et je ſçauray peut-eſtre accorder en ce jour
fr: Et je saurai peut-être accorder en ce jour

source: Les ſoins de ma grandeur, & ceux de mon amour.
fr: Les soins de ma grandeur, et ceux de mon amour.

source: Vous pouvez cependant voir la Fille d’Helene.
fr: Vous pouvez cependant voir la Fille d’Hélène.

source: Du ſang qui vous unit je ſçay l’étroite chaîne.
fr: Du sang qui vous unit je sais l’étroite chaîne.

source: Apres cela, Seigneur, je ne vous retiens plus,
fr: Après cela, Seigneur, je ne vous retiens plus,

source: Ainſi vous renvoyez aux pieds de ſa Maiſtreſſe?
fr: Ainsi vous l’envoyez aux pieds de sa Maîtresse?

source: On dit qu’il a long-temps bruſlé pour la Princeſſe
fr: On dit qu’il a longtemps brûlé pour la Princesse.

source: Mais ſi ce feu, Seigneur, vient à ſe rallumer,
fr: Mais si ce feu, Seigneur, vient à se rallumer,

source: S’il luy rendoit ſon Cœur, s’il s’en faiſoit aimer!
fr: S’il lui rendait son Cœur, s’il s’en faisait aimer!

source: Ah! qu'ils s’aiment, Phœnix, j’y conſens. Qu'elle parte.
fr: Ah! qu’ils s’aiment, Phœnix, j’y consens. Qu’elle parte.

source: Que charmez l'un de l’autre, ils retournent à Sparte.
fr: Que charmés l’un de l’autre, ils retournent à Sparte.

source: Tous nos Ports ſont ouverts & pour elle & pour luy.
fr: Tous nos Ports sont ouverts et pour elle et pour lui.

source: Qu’elle m’épargneroit de contrainte & d’ennuy!
fr: Qu’elle m’épargnerait de contrainte et d’ennui!

source: Une autre fois je t'ouvriray mon Ame,
fr: Une autre fois je t’ouvrirai mon Âme,

source: Andromaque paroiſt.
fr: Andromaque paraît.

source: Un eſpoir ſi charmant me ſeroit-il permis?
fr: Un espoir si charmant me serait-il permis?

source: Je paſſois juſqu’aux lieux, où l’on garde mon Fils.
fr: Je passais jusqu’aux lieux, où l’on garde mon Fils.

source: Puis qu’une fois le jour vous ſouffrez que je yoye
fr: Puisqu’une fois le jour vous souffrez que je voie

source: Le ſeul bien qui me reſte, & d’Hector & de Troye,
fr: Le seul bien qui me reste, et d’Hector et de Troie,

source: J'allois, Seigneur, pleurer un moment avec luy,
fr: J’allais, Seigneur, pleurer un moment avec lui,

source: Je ne l’ay point encore embraſſé d’aujourd’huy.
fr: Je ne l’ai point encore embrassé d’aujourd’hui.

source: Ah, Madame! Les Grecs, ſi j’en çroy leurs allarmes,
fr: Ah, Madame! Les Grecs, si j’en crois leurs alarmes,

source: Vous donneront bien-toſt d’autres ſujets de larmes.
fr: Vous donneront bientôt d’autres sujets de larmes.

source: Et quelle eſt cette peur dont leur Cœur eſt frappé,
fr: Et quelle est cette peur dont leur Cœur est frappé,

source: Seigneur? Quelque Troyen vous eſt-il échappé?
fr: Seigneur? Quelque Troyen vous est-il échappé?

source: Leur haine pour Hector n’eſt pas encore éteinte.
fr: Leur haine pour Hector n’est pas encore éteinte.

source: Ils redoutent ſon Fils.
fr: Ils redoutent son Fils.

source: Un Enfant malheureux, qui ne ſçait pas encor
fr: Un Enfant malheureux, qui ne sait pas encor

source: Que Pyrrhus est ſon Maître, & qu'il eſt Fils d'Hector.
fr: Que Pyrrhus est son Maître, et qu’il est fils d’Hector.

source: Tel qu’il eſt, tous les Grecs demandent qu’il periſſe.
fr: Tel qu’il est, tous les Grecs demandent qu’il périsse.

source: Le Fils d’Agamemnon vient haſter ſon ſupplice.
fr: Le Fils d’Agamemnon vient hâter son supplice.

source: Et vous prononcerez un Arreſt ſi cruel?
fr: Et vous prononcerez un Arrêt si cruel?

source: Eſt-ce mon intereſt qui le rend criminel?
fr: Est-ce mon intérêt qui le rend criminel?

source: Helas! on ne craint point qu'il vange un jour ſon Pere.
fr: Hélas! on ne craint point qu’il venge un jour son Père.

source: On craint qu’il n’eſſuyaſt les larmes de ſa Mere.
fr: On craint qu’il n’essuyât les larmes de sa Mère.

source: Il m’auroit tenu lieu d'un Pere, & d'un Epoux.
fr: Il m’aurait tenu lieu d’un Père, et d’un Époux.

source: Mais il me faut tout perdre, & toûjours par vos coups.
fr: Mais il me faut tout perdre, et toujours par vos coups.

source: Tous les Grecs m’ont déja menacé de leurs Armes,
fr: Tous les Grecs m’ont déjà menacé de leurs Armes.

source: Mais deuſſent-ils encore, en repaſſant les Eaux,
fr: Mais dussent-ils encore, en repassant les Eaux,

source: Demander voſtre Fils, avec mille Vaiſſeaux:
fr: Demander votre fils, avec mille Vaisseaux:

source: Couſtaſt-il tout le ſang qu’Helene a fait répandre,
fr: Coûtât-il tout le sang qu’Hélène a fait répandre,

source: Deuſſay-je apres dix ans voir mon Palais en cendre,
fr: Dussé-je après dix ans voir mon Palais en cendre,

source: Je ne balance point, je vole à ſon ſecours,
fr: Je ne balance point, je vole à son secours,

source: Je defendray ſa vie aux deſpens de mes jours.
fr: Je défendrai sa vie aux dépens de mes jours.

source: Mais parmy ces perils, où je cours pour vous plaire,
fr: Mais parmi ces périls, où je cours pour vous plaire,

source: Me refuſerez-vous un regard moins ſevere?
fr: Me refuserez-vous un regard moins sévère?

source: Haï de tous les Grecs, preſſé de tous coſtez,
fr: Haï de tous les Grecs, pressé de tous côtés,

source: Me faudra-t’il combattre encor vos cruautez?
fr: Me faudra-t-il combattre encor vos cruautés?

source: Je vous offre mon bras. Puis-je eſperer encore
fr: Je vous offre mon bras. Puis-je espérer encore

source: Que vous accepterez un cœur qui vous adore?
fr: Que vous accepterez un coeur qui vous adore?

source: En combattant pour vous, me ſera-t'il permis
fr: En combattant pour vous, me sera-t-il permis

source: De ne vous point conter parmy mes Ennemis?
fr: De ne vous point compter parmi mes Ennemis?

source: Seigneur, que faites-vous, & que dira la Grece?
fr: Seigneur, que faites-vous, et que dira la Grèce?

source: Faut-il qu’un ſi grand cœur montre tant de foibleſſe?
fr: Faut-il qu’un si grand coeur montre tant de faiblesse?

source: Voulez-vous qu'un deſſein fi beau, ſi genereux,
fr: Voulez-vous qu’un dessein si beau, si généreux,

source: Paſſe pour le tranſport d’un Eſprit amoureux?
fr: Passe pour le transport d’un Esprit amoureux?

source: Captive, toujours triſte, importune à moy-meſme,
fr: Captive, toujours triste, importune à moi-même,

source: Pouvez-vous ſouhaiter qu’Andromaque vous aime?
fr: Pouvez-vous souhaiter qu’Andromaque vous aime?

source: Quels charmes ont pour vous des yeux infortunez,
fr: Que charmes ont pour vous des yeux infortunés,

source: Qu'à des pleurs éternels vous avez condannez?
fr: Qu’à des pleurs éternels vous avez condamnés?

source: Non, non, d’un Ennemy reſpecter la Miſere,
fr: Non, non, d’un Ennemi respecter la Misère,

source: Sauver des Mal-heureux, rendre un Fils à ſa Mere,
fr: Sauver des Malheureux, rendre un Fils à sa Mère,

source: De cent Peuples pour luy combattre la rigueur,
fr: De cent Peuples pour lui combattre la rigueur,

source: Sans me faire payer ſon ſalut de mon Cœur,
fr: Sans me faire payer son salut de mon Cœur,

source: Malgré moy, s’il le faut, luy donner un azile,
fr: Malgré moi, s’il le faut, lui donner un asile,

source: Seigneur, voilà des ſoins dignes du Fils d’Achille.
fr: Seigneur, voilà des soins dignes du Fils d’Achille.

source: Hé quoy? Voſtre courroux n’a-t’il pas eû ſon cours?
fr: Hé quoi? Votre courroux n’a-t-il pas eu son cours?

source: Peut-on haïr ſans ceſſe? Et punit-on toûjours?
fr: Peut-on haïr sans cesse? Et punit-on toujours?

source: J’ay fait des Mal-heureux, ſans doute, & la Phrygie
fr: J’ai fait des Malheureux, sans doute, et la Phrygie

source: Cent fois de voſtre ſang a vû ma main rougie.
fr: Cent fois de votre sang a vu ma main rougie.

source: Mais que vos yeux ſur moy ſe ſont bien exercez!
fr: Mais que vos yeux sur moi se sont bien exercés!

source: Qu'ils m’ont vendu bien cher les pleurs qu’ils ont verſez!
fr: Qu’ils m’ont vendu bien cher les pleurs qu’ils ont versés!

source: De combien de remords m’ont-ils rendu la proye?
fr: De combien de remords m’ont-ils rendu la Proie?

source: Je ſouffre tous les maux que j’ay faits devant Troye.
fr: Je souffre tous les maux que j’ai faits devant Troie.

source: Vaincu, chargé de fers, de regrets conſumé,
fr: Vaincu, chargé de fers, de regrets consumé,

source: Brûlé de plus de feux que je n’en allumé,
fr: Brûlé de plus de feux que je n’en allumai,

source: Tant de ſoins, tant de pleurs, tant d’ardeurs inquiétes...
fr: Tant de soins, tant de pleurs, tant d’ardeurs inquiètes…

source: Hela! fus-je jamais ſi cruel que vous l’eſtes?
fr: Hélas! fus-je jamais si cruel que vous l’êtes?

source: Mais enfin, tour à tour, c’eft allez nous punir.
fr: Mais enfin, tour à tour, c’est assez nous punir.

source: Nos ennemis communs devroient nous reünir.
fr: Nos Ennemis communs devraient nous réunir.

source: Madame, dites-moy ſeulement que j’eſpere,
fr: Madame, dites-moi seulement que j’espère,

source: Je vous rends voſtre Fils, & je luy ſers de Pere.
fr: Je vous rends votre Fils, et je lui sers de Père.

source: Je I'inſtruiray moy-meſme à vanger les Troyens.
fr: Je l’instruirai moi-même à venger les Troyens.

source: J’iray punir les Grecs de vos maux & des miens,
fr: J’irai punir les Grecs de vos maux et des miens,

source: Voſtre Ilion encor peut ſortir de ſa cendre.
fr: Votre Ilion encor peut sortir de sa cendre.

source: Dans ſes Murs relevez couronner voſtre Fils.
fr: Dans ses Murs relevés couronner votre Fils.

source: Seigneur, tant de grandeurs ne nous touchent plus guére,
fr: Seigneur, tant de grandeurs ne nous touchent plus guère,

source: Je les luy promettois tant qu’a vécu ſon Pere.
fr: Je les lui promettais tant qu’a vécu son Père.

source: Non, vous n’eſperez plus de nous revoir encor,
fr: Non, vous n’espérez plus de nous revoir encor,

source: Sacrez Murs, que n’a pu conſerver mon Hector.
fr: Sacrés Murs, que n’a pu conserver mon Hector.

source: A de moindres faveurs des mal-heureux prétendent,
fr: À de moindres faveurs des malheureux prétendent,

source: Seigneur. C’eſt un Exil que mes pleurs vous demandent.
fr: Seigneur. C’est un Exil que mes pleurs vous demandent.

source: Souffrez que loin des Grecs, & meſme loin de vous,
fr: Souffrez que loin des Grecs, et même loin de vous,

source: J’aille cacher mon Fils, & pleurer mon Epoux.
fr: J’aille cacher mon Fils, et pleurer mon Époux.

source: Voſtre amour contre nous allume trop de haine.
fr: Votre amour contre nous allume trop de haine.

source: Retournez, retournez à la Fille d’Helene.
fr: Retournez, retournez à la Fille d’Hélène.

source: Et le puis-je, Madame? Ah, que vous me geſnez!
fr: Et le puis-je, Madame? Ah, que vous me gênez!

source: Comment luy rendre un Cœur que vous me retenez?
fr: Comment lui rendre un Cœur que vous me retenez?

source: Je ſçay que de mes vœux on luy promit l’empire.
fr: Je sais que de mes vœux on lui promit l’empire.

source: je ſçay que pour regner elle vint dans l’Epire.
fr: Je sais que pour régner elle vint dans l’Épire.

source: Le Sort vous y voulut l’une & l’autre amener,
fr: Le Sort vous y voulut l’une et l’autre amener,

source: Cependant ay-je pris quelque ſoin de luy plaire?
fr: Cependant ai-je pris quelque soin de lui plaire?

source: Et ne diroit-on pas, en voyant au contraire,
fr: Et ne dirait-on pas, en voyant au contraire,

source: Vos charmes tout -puiſſans, & les ſiens dédaignez,
fr: Vos charmes tout-puissants, et les siens dédaignés,

source: Quelle eſt icy Captive, & que vous y regnez?
fr: Qu’elle est ici Captive, et que vous y régnez?

source: Ah! qu’un ſeul des ſoûpirs, que mon Cœur vous envoye,
fr: Ah! qu’un seul des soupirs, que mon Cœur vous envoie,

source: S’il s’échapoit vers elle, y porterait de joye!
fr: S’il s’échappait vers elle, y porterait de joie!

source: Et pourquoy vos ſoûpirs ſeroient-ils repouſſez?
fr: Et pourquoi vos soupirs seraient-ils repoussés?

source: Auroit-elle oublié vos ſervices paſſez?
fr: Aurait-elle oublié vos services passés?

source: Troye, Hector, contre vous revoltent-ils ſon Ame?
fr: Troie, Hector, contre vous révoltent-ils son Âme?

source: Aux cendres d’un Epoux doit-elle enfin ſa flâme?
fr: Aux cendres d’un Époux doit-elle enfin sa flamme?

source: Et quel Epoux encore! Ah ſouvenir cruel!
fr: Et quel Époux encore! Ah souvenir cruel!

source: Sa mort ſeule a rendu voſtre Pere immortel.
fr: Sa mort seule a rendu votre Père immortel.

source: Il doit au ſang d’Hector tout l’éclat de ſes armes,
fr: Il doit au sang d’Hector tout l’éclat de ses armes,

source: Et vous n’eſtes tous deux connus que par mes larmes.
fr: Et vous n’êtes tous deux connus que par mes larmes.

source: Hé bien, Madame, hé bien, il faut vous obeïr.
fr: Hé bien, Madame, hé bien, il faut vous obéir.

source: Il faut vous oublier, ou plûtoſt vous haïr.
fr: Il faut vous oublier, ou plutôt vous haïr.

source: Oüy, mes vœux ont trop loin pouſſé leur violence,
fr: Oui, mes vœux ont trop loin poussé leur violence,

source: Pour ne plus s’areſter que dans l'indifference.
fr: Pour ne plus s’arrêter que dans l’indifférence.

source: Songez-y bien. Il faut deſormais que mon Cœur,
fr: Songez-y bien. Il faut désormais que mon Cœur,

source: S’il n’aime avec tranſport, haïſſe avec fureur.
fr: S’il n’aime avec transport, haïsse avec fureur.

source: Je n’épargneray rien dans ma juſte colere.
fr: Je n’épargnerai rien dans ma juste colère.

source: Le Fils me répondra des mépris de la Mere,
fr: Le Fils me répondra des mépris de la Mère,

source: La Gréce le demande, & je ne prétens pas
fr: La Grèce le demande, et je ne prétends pas

source: Mettre toûjours ma gloire à ſauver des Ingrats.
fr: Mettre toujours ma gloire à sauver des Ingrats.

source: Helas! il mourra donc. Il n’a pour ſa défenſe,
fr: Hélas! il mourra donc. Il n’a pour sa défense,

source: Que les Pleurs de ſa Mere, & que ſon Innocence.
fr: Que les Pleurs de sa Mère, et que son Innocence.

source: Et peut eſtre apres tout, en l'eſtat ou je ſuis,
fr: Et peut-être après tout, en l’état où je suis,

source: Je prolongeons pour luy ma vie, & ma miſere.
fr: Je prolongeais pour lui ma vie, et ma misère.

source: Mais enfin ſur ſes pas j’iray revoir ſon Pere.
fr: Mais enfin sur ses pas j’irai revoir son Père.

source: Ainſi, tous trois, Seigneur, par vos ſoins reünis,
fr: Ainsi tous trois, Seigneur, par vos soins réunis,

source: Allez, Madame, allez voir voſtre Fils.
fr: Allez, Madame, allez voir votre Fils.

source: Peut-eſtre en le voyant, voſtre amour plus timide,
fr: Peut-être en le voyant, votre amour plus timide,

source: Ne prendra pas toûjours ſa colere pour guide.
fr: Ne prendra pas toujours sa colère pour guide.

source: Pour ſçavoir nos deſtins, j’iray vous retrouver.
fr: Pour savoir nos destins, j’irai vous retrouver.

source: Madame, en l’embraſſant, ſongez à le ſauver.
fr: Madame, en l’embrassant, songez à le sauver.

source: JE fais ce que tu veux. Je conſens qu’il me voye.
fr: Je fais ce que tu veux. Je consens qu’il me voie.

source: Je luy veux bien encore accorder cette joye.
fr: Je lui veux bien encore accorder cette joie.

source: Pylade va bien-toſt conduire icy ſes pas.
fr: Pylade va bientôt conduire ici ses pas.

source: Mais, ſi je m’en croyois, je ne le verrois pas.
fr: Mais, si je m’en croyais, je ne le verrais pas.

source: Et qu’eſt-ce que ſa veuë a pour vous de funeſte?
fr: Et qu’est-ce que sa vue a pour vous de funeste?

source: Madame, n’eſt-ce pas toujours le meſme Oreſte,
fr: Madame, n’est-ce pas toujours le même Oreste,

source: Dont vous avez cent fois ſouhaité le retour,
fr: Dont vous avez cent fois souhaité le retour,

source: Et dont vous regrettiez la conſtance & l’amour?
fr: Et dont vous regrettiez la constance et l’amour?

source: C’eſt cet amour payé de trop d’ingratitude,
fr: C’est cet amour payé de trop d’ingratitude,

source: Qui me rend en ces Lieux ſa preſence ſi rude.
fr: Qui me rend en ces Lieux sa présence si rude.

source: Quelle honte pour moy! Quel triomphe pour luy,
fr: Quelle honte pour moi! Quel triomphe pour lui,

source: De voir mon infortune égaler ſon ennuy?
fr: De voir mon infortune égaler son ennui?

source: Eſt-ce là, dira-t’il, cette fiere Hermione?
fr: Est-ce là, dira-t-il, cette fière Hermione?

source: Elle me dédaignoit, une autre l’abandonne.
fr: Elle me dédaignait, un autre l’abandonne.

source: L’Ingrate, qui mettoit ſon Cœur à ſi haut prix,
fr: L’Ingrate, qui mettait son Cœur à si haut prix,

source: Apprend donc à ſon tour à ſouffrir des mépris?
fr: Apprend donc à son tour à souffrir des mépris?

source: Ah! diſſipez ces indignes allarmes.
fr: Ah! dissipez ces indignes alarmes.

source: Il a trop bien ſenty le pouvoir de vos charmes.
fr: Il a trop bien senti le pouvoir de vos charmes.

source: Vous croyez qu’un Amant vienne vous inſulter?
fr: Vous croyez qu’un Amant vienne vous insulter?

source: Il vous rapporte un Cœur qu’il n’a pû vous oſter.
fr: Il vous rapporte un Cœur qu’il n’a pu vous ôter.

source: Mais vous ne dites point ce que vous mande un Pere.
fr: Mais vous ne dites point ce que vous mande un Père.

source: Dans ſes retardemens ſi Pyrrhus perſevere,
fr: Dans ses retardements si Pyrrhus persévère,

source: A la mort du Troyen s’il ne veut conſentir,
fr: À la mort du Troyen s’il ne veut consentir,

source: Mon Pere avec les Grecs m’ordonne de partir.
fr: Mon Père avec les Grecs m’ordonne de partir.

source: Hé bien, Madame, hé bien, écoutez donc Oreſte.
fr: Hé bien, Madame, hé bien, écoutez donc Oreste.

source: Pyrrhus a commencé, faites au moins le reſte.
fr: Pyrrhus a commencé, faites au moins le reste.

source: Pour bien faire, il faudroit que vous le prévinſſiez.
fr: Pour bien faire, il faudrait que vous le prévinssiez.

source: Ne m’avez-vous pas dit que vous le haïſſiez?
fr: Ne m’avez-vous pas dit que vous le haïssiez?

source: Si je le hais Cleone? Il y va de ma gloire,
fr: Si je le hais Cléone? Il y va de ma gloire,

source: Apres tant de bontez dont il perd la memoire.
fr: Après tant de bontés dont il perd la mémoire.

source: Luy qui me fut ſi cher, & qui m’a pû trahir?
fr: Lui qui me fut si cher, et qui m’a pu trahir?

source: Ah! je l’ay trop aimé pour ne le point haïr.
fr: Ah! je l’ai trop aimé, pour ne le point haïr.

source: Ah! laiſſe à ma fureur le temps de croiſtre encore.
fr: Ah! laisse à ma fureur le temps de croître encore.

source: Contre mon Ennemy laiſſe-moy m’aſſurer,
fr: Contre mon Ennemi laisse-moi m’assurer,

source: Cleone, avec horreur je m’en veux ſeparer.
fr: Cléone, avec horreur je m’en veux séparer.

source: Il n’y travaillera que trop bien, l’Infidelle.
fr: Il n’y travaillera que trop bien, l’Infidèle.

source: Quoy! vous en attendez quelque injure nouvelle?
fr: Quoi! vous en attendez quelque injure nouvelle?

source: Aimer une Captive, & l’aimer à vos yeux,
fr: Aimer une Captive, et l’aimer à vos yeux,

source: Tout cela n’a donc pû vous le rendre odieux?
fr: Tout cela n’a donc pu vous le rendre odieux?

source: Apres ce qu’il a fait, que ſçauroit-il donc faire?
fr: Après ce qu’il a fait, que saurait-il donc faire?

source: Il vous auroit déplû, s’il pouvoit vous déplaire.
fr: Il vous aurait déplu, s’il pouvait vous déplaire.

source: Pourquoy veux-tu, Cruelle, irriter mes ennuis?
fr: Pourquoi veux-tu, Cruelle, irriter mes ennuis?

source: Je crains de me connoiſtre, en l’eſtat où je ſuis.
fr: Je crains de me connaître, en l’état où je suis.

source: Croy que je n’aime plus. Vante moy ma victoire.
fr: Crois que je n’aime plus. Vante-moi ma victoire.

source: Croy que dans ſon depit mon Cœur eſt endurcy.
fr: Crois que dans son dépit mon Cœur est endurci.

source: Helas! & s’il ſe peut, fay-le moy croire auſſy.
fr: Hélas! et s’il se peut, fais-le moi croire aussi.

source: Tu veux que je le fuye. Hé bien, rien ne m’arreſte.
fr: Tu veux que je le fuie. Hé bien, rien ne m’arrête.

source: Allons. N’envions plus ſon indigne conqueſte.
fr: Allons. N’envions plus son indigne conquête.

source: Que ſur luy ſa Captive étende ſon pouvoir.
fr: Que sur lui sa Captive étende son pouvoir.

source: Fuyons. Mais ſi l’Ingrat rentroit dans ſon devoir!
fr: Fuyons. Mais si l’Ingrat rentrait dans son devoir!

source: Si la Foy dans ſon cœur retrouvoit quelque place!
fr: Si la Foi dans son cœur retrouvait quelque place!

source: S’il venoit à mes pieds me demander ſa grace!
fr: S’il venait à mes pieds me demander sa grâce!

source: Si ſous mes loix, Amour, tu pouvois l’engager!
fr: Si sous mes Lois, Amour, tu pouvais l’engager!

source: S’il vouloit!... Mais l’Ingrat ne veux que m’outrager.
fr: S’il voulait!… Mais l’Ingrat ne veut que m’outrager.

source: Demeurons toutesſois, pour troubler leur fortune.
fr: Demeurons toutefois, pour troubler leur fortune.

source: Prenons quelque plaiſir à leur eſtre importune.
fr: Prenons quelque plaisir à leur être importune.

source: Ou le forçant de rompre un nœud ſi ſolemnel,
fr: Ou le forçant de rompre un nœud si solennel,

source: J’ay déja ſur le Fils attiré leur colere.
fr: J’ai déjà sur le Fils attiré leur colère.

source: Je veux qu’on vienne encor luy demander la Mere.
fr: Je veux qu’on vienne encor lui demander la Mère.

source: Rendons luy les tourmens qu'elle me fait ſouffrir.
fr: Rendons-lui les tourments qu’elle me fait souffrir.

source: Quelle le perde, ou bien qu’il la faſſe périr.
fr: Qu’elle le perde, ou bien qu’il la fasse périr.

source: Vous penſez que des yeux toûjours ouverts aux larmes,
fr: vous pensez que des yeux toujours ouverts aux larmes,

source: Se plaiſent à troubler le pouvoir de vos charmes?
fr: Se plaisent à troubler le pouvoir de vos charmes?

source: Et qu’un Cœur accablé de tant de déplaiſirs,
fr: Et qu’un Cœur accablé de tant de déplaisirs,

source: De ſon Perſecuteur ait brigué les ſoûpirs?
fr: De son Persécuteur ait brigué les soupirs?

source: Voyez ſi ſa douleur en paroiſt ſoulagée.
fr: Voyez si sa douleur en paraît soulagée.

source: Pourquoy donc les chagrins où ſon ame eſt plongée?
fr: Pourquoi donc les chagrins où son âme est plongée?

source: Contre un Amant qui plaiſt pourquoy tant de fierté?
fr: Contre un Amant qui plaît pourquoi tant de fierté?

source: Helas! pour mon malheur je l’ay trop écouté.
fr: Hélas! pour mon malheur je l’ai trop écouté.

source: Je n’ay point du ſilence affecté myſtere.
fr: Je n’ai point du silence affecté le mystère.

source: Je croyois ſans péril pouvoir eſtre ſincere.
fr: Je croyais sans péril pouvoir être sincère.

source: Et ſans armer mes yeux d’un moment de rigueur,
fr: Et sans armer mes yeux d’un moment de rigueur,

source: Je n’ay pour luy parler, conſulté que mon cœur.
fr: Je n’ai pour lui parler, consulté que mon cœur.

source: Et qui ne ſe ſeroit comme moy declarée,
fr: Et qui ne se serait comme moi déclarée,

source: Sur la foy d’une amour ſi ſaintement jurée?
fr: Sur la foi d’une amour si saintement jurée?
